{
  "common" : {
    "logo": "logo",

    "Home": "Home",
    "GS2100": "GS2100",
    "GS2101": "GS2100-01M",
    "GS2102": "GS2100-02",
    "GS450": "GS450",
    "GS500": "GS500",
    "Contact": "Contact",
    
    "signin": "Sign in",
    "not_register": "Not registered yet?",
    "already_register": "Already Registered?",
    "form-terms": "Privacy Policy",
    "registration-title": "Create Account",
    "login-title": "Sign in",
    "contact_us": "Contact us!",
    "contact_us_success": "Your message has been successfully sent!",
    "contact_us_fail": "Something went wrong! Please try sending again later!",
    "contact_us_message": "We will try to answer your request within 24 hours.",
    "sign_in_with_google": "Sign in with Google",
    "email": "E-mail",
    "password": "Password",
    "name": "First Name",
    "surname": "Surname",
    "fullname": "Full Name",
    "message": "Message",
    "submit": "Submit",
    "confirm-password": "Confirm Password",
    "confirm-terms": "I have read and agree to the Terms",
    "register": "Register",
    "email-verified": "Verified",
    "email-not-verified": "Not Verified",
    "image-drag": "Drag an image here or click to select.",
    "image-drop": "Drop your image here ...",

    "error_name_reg": "First Name is required.",
    "error_surname_reg": "Surname is required.",
    "error_fullname_reg": "Full Name is required.",
    "error_pas_red": "Password is required.",
    "error_сonfirm_reg": "Password confirmation is required.",
    "error_email_reg": "Email is required.",
    "error_message_reg": "Message is required.",
    "error_terms_reg": "Accept Terms is required.",
    "error_min_six": "This field must be at least 6 characters long.",
    "error_min_two": "This field must be at least 2 characters long.",
    "error_max_twenty": "This field must not exceed 20 characters.",
    "error_max_fourty": "This field must not exceed 40 characters.",
    "error_max_four_hundred": "This field must not exceed 400 characters.",
    "error_email_valid": "Email is invalid.",
    "error_pas_valid": "Password is required.",
    "error_confirm_pas_valid": "Confirm password does not match.",
    "error_unsupported_format": "Error! Only formats are supported: .jpeg, .png, .jpg, .gif",
    "error_file_too_large": "Error! The file size is too large! The maximum file size is 2 * 1024 * 1024.",
   
    "promo-title": "Environmental monitoring systems",
    "promo-subtitle": "Radiation and chemical control devices",
    
    "about-company": "About Company",
    "about-fact-company": "GLOBALSENSOR company, founded in 2021, to solve the problems of CBRN protection, development and production of radiation and chemical monitoring devices, creation of environmental monitoring systems using various types of unmanned platforms for remote unmanned reconnaissance.",
    "about-fact-integration": "Our devices are designed for ease of integration into existing monitoring systems and using the most modern technologies, the ability to connect to the network of our detectors.",
    "about-fact-developers": "Our company employs a team of qualified engineers and software developers.",
    "about-fact-protected": "We provide services for the integration of various devices into various networks, the development of sensor systems and networks related to the detection of radiological, toxic industrial, chemical warfare agents and biological threats.",
    
    "footer-service": "Service",
    "footer-support" : "Support",
    "footer-contact" : "Our contacts",
    "footer-be-dealer" : "Become a dealer",
    "footer-module" : "Module",
    "footer-pm2100" : "PM2100",
    "footer-pm2101" : "PM2101",
    "footer-pm2102" : "PM2102",
    "footer-social-network" : "Social networks",
    "footer-social-fb" : "Facebook",
    "footer-social-inst" : "Instagram",
    "footer-social-link" : "LinkedIn",
    "footer-terms" : "Privacy Policy",

    "contact-title": "GLOBALSENSOR ltd.",
    "contact-number-ynp": "TAX: 123-456-789",
    "contact-location-country": "Republic of Belarus",
    "contact-location-index": "220141, Minsk",
    "contact-location-adress": "Academica Kuprevicha Street, 10",


    "gs2100": "GS2100",
    "gs2100-promo-p1": "Designed for installation on unmanned platforms of various types with power supply from the on-board network, control and data transmission using the radio channel of the unmanned platform.",
    "gs2100-promo-p2": "The radiation-chemical monitoring module is designed for operational control of the radiation-chemical situation - the detection of radioactive materials, as well as chemical warfare agents (CWA) and toxic industrial chemical (TICs).",
    "gs2100-promo-p3": "The module is designed for installation on board unmanned ground, and aerial robotic platforms, and on special transport (in a protective case).",
    
    "gs2101": "GS2100-01M",
    "gs2101-promo-p1": "Designed for installation on armored objects, has a steel protective case and is equipped with an additional Geiger-Muller counter for assessing the degree of radiation hazard.",
    "gs2101-promo-p2": "The radiation-chemical monitoring module is designed for operational control of the radiation-chemical situation - the detection of radioactive materials, as well as chemical warfare agents (CWA) and toxic industrial chemical (TICs).",
    "gs2101-promo-p3": "The module is designed for installation on board of special transport and mobile laboratories (in a protective case).",
    

    "gs2102": "GS2100-02",
    "gs2102-promo-p1": "Designed for self applications in a handheld version, on board unmanned platforms of various types and on mobile labolatories. GS2100-02 consists of a GS2100 module and an autonomous power supply equipped with a positioning system CP5/GLONASS, radio data transmission channel, receiving antenna and special software under OS/Windows 10. On request, the device can equipped with a protected tablet computer.",
    "gs2102-promo-p2": "The radiation-chemical monitoring module is designed for operational control of the radiation-chemical situation - the detection of radioactive materials, as well as chemical warfare agents (CWA) and toxic industrial chemical (TICs).",
    "gs2102-promo-p3": "The module is designed for installation on board unmanned ground and aerial robotic platforms.",
    
    "gs450": "GS450",
    "gs450-promo-p1": "Designed to be installed on board of unmanned robotic platforms. The module is powered from the onboard power supply. The module control and data transfer are performed via the onboard data transmission channel.",
    "gs450-promo-p2": "The radiation-chemical monitoring module is designed for operational control of the radiation-chemical situation - the detection of radioactive materials, as well as toxic industrial chemical (TICs).",
    "gs450-promo-p3": "The module is designed for installation on board unmanned ground and aerial robotic platforms.",

    "gs500": "GS500",
    "gs500-promo-p1": "Designed to be used autonomously and equipped with the visual and audible alarms. It can be operated as a hand-held instrument or installed on board of unmanned robotic platforms and motor transport.",
    "gs500-promo-p2": "The module represents a complex of the detection unit (GS450) and autonomous power supply and telemetry unit. The telemetry unit is connected to a PC via USB. The power supply unit transfers the data to the telemetry unit or optional tablet PC via the radio channel. The power supply unit can be also connected directly to a PC via USB for charging.",
    "gs500-promo-p3": "The radiation-chemical monitoring module is designed for operational control of the radiation-chemical situation - the detection of radioactive materials, as well as toxic industrial chemical (TICs).",


    "module-includes": "The module includes:",
    "module-includes-p1": "radiation search detector.",
    "module-includes-p2": "alarming device of chemical warfare agents (CWA: mustard gas, sarin, soman, Vx).",
    "module-includes-p3": "alarming device of toxic industrial chemical (TICs: chlorine, ammonia).",
    
    "module-axob-includes-p1": "radiation search detector.",
    "module-axob-includes-p2": "alarming device of chemical warfare agents (TICs1: Phenol, Butyl acetate, Ethyl acetate, Gasoline).",
    "module-axob-includes-p3": "alarming device of toxic industrial chemical (TICs2: chlorine, ammonia).",
    "module-axob-includes-p4": "",
    
    "pm2100-parametr": "Module characteristics",
    "dimensions": "Dimensions:",
    "weight": "Weight:",
    "power": "Power supply:",
    "interface": "Interface:",

    "pm2100-dimensions": "65x155x103 mm",
    "pm2100-weight": "590 g",
    "pm2100-power": "from the on-board DC network (12-24V)",
    "pm2100-interface": "CAN",

    "pm2101-dimensions": "310х140х140 mm",
    "pm2101-weight": "7250 g",
    "pm2101-power": "from the on-board DC network (12-24V)",
    "pm2101-interface": "CAN",

    "pm2102-dimensions": "75х145х168 mm",
    "pm2102-weight": "1075 g",
    "pm2102-power": "lithium ion battery lifetime 4h",
    "pm2102-interface": "OC",

    "pm450-dimensions": "75х145х168 mm",
    "pm450-weight": "1075 g",
    "pm450-power": "lithium ion battery lifetime 4h",
    "pm450-interface": "CAN",

    "pm500-dimensions": "75х145х168 mm",
    "pm500-weight": "1075 g",
    "pm500-power": "lithium ion battery lifetime 4h",
    "pm500-interface": "OC",

    "detector-parametr": "Radiation search detector characteristics",
    "detector-description": "The gamma radiation detector is designed to search for and localize gamma radiation sources, measure the equivalent dose rate (DER).",
    "detector": "Detector:",
    "detector-ti": "CsI(TI)",
    "detector-avarage": "Average count rate range:",
    "detector-range": "1-65000 s",
    "detector-renge-energe": "Recorded energy range:",
    "detector-energe": "0.06-1.5 MeV",
    "detector-min-sub": "The minimum detectable amount of a substance at a distance of 0.2 m when moving at a speed of 0.5 m / s and a background radiation level of no more than 0.25 μSv / h:",
    "detector-min-sub-gamma": "- sources of gamma radiation with activity:",
    "detector-min-sub-for": "for Ba: 55 kBq, Co: 50 kBq, Cs: 100 kBq",
    "gs-facts-1": "Monitoring and mapping of contamination of the territory",
    "gs-facts-2": "Automatic detection of the presence of chemical warfare agents (CWA) and toxic industrial chemical (TICs) in the environment",
    "gs-facts-3": "Search and localization of gamma radiation sources",




    "terms-title-1": "PERSONAL DATA PRIVACY POLICY",
    "terms-1-subtitle-1": "This Personal Data Privacy Policy (hereinafter referred to as the Policy) applies to the website globalsensor.pro and its subdomains (hereinafter referred to as the website).By making use of the site and (or) leaving his or her personal data on the site, the User acknowledges acceptance to use the data under the conditions set out in this Policy.",
    "terms-1-subtitle-2": "Relations related to the collection, storage, distribution and protection of information provided by the User are governed by this Policy and the current legislation of the Republic of Belarus.",
    "terms-1-subtitle-3": "If the case of disagreement with the terms of this Policy, the usage of the site must be terminated immediately by User.",

    "terms-title-2": "1. TERMS AND DEFINITIONS",
    "terms-2-subtitle-1": "1.1. Site means a site located in the Internet can be found at this address www.globalsensor.pro. All exclusive rights to the site and its individual elements (including software, design) belong in full to the owner of the site - GLOBALSENSOR Ltd. (registered in the Republic of Belarus and located at: 220030, Minsk, Nemiga st., 5, 39 -7).",
    "terms-2-subtitle-2": "1.2. The site administration means official representatives of the site owner entitled to manage the site and (or) process personal data.",
    "terms-2-subtitle-3": "1.3. Individual person who can be identified means an individual who can be directly or indirectly determined, in particular through the last name, first name, patronymic, date of birth, identification number, or through one or more signs characteristic of his physical, psychological, mental, economic, cultural or social identity.",
    "terms-2-subtitle-4": "1.4. User (subject of personal data) means a person who has access to the site via the Internet and uses the information presented on the site for personal or business purposes.",
    "terms-2-subtitle-5": "1.5. Personal data means any information related to a directly or indirectly identified or identifiable natural person (data subject).",
    "terms-2-subtitle-6": "1.6. Personal data processing means any action (operation) or a series of actions (operations) with personal data performed with or without automated means, including collection, recording, systematization, accumulation, storage, refinement (updating, amendment), extraction, use, transfer (dissemination, provision, access), depersonalization, blocking, deletion and destruction of personal data.",
    "terms-2-subtitle-7": "1.7. Confidentiality of personal data means a mandatory requirement to prevent their dissemination, except as regulated by law.",
    "terms-2-subtitle-8": "1.8. Non-personal information means information that cannot be used to identify a specific person.",
    "terms-2-subtitle-9": "1.9. Depersonalization of personal data means actions making it impossible to establish a connection between personal data and a specific data subject without using additional information.",
    "terms-2-subtitle-10": "1.10. Blocking of personal data means a temporary interruption of personal data processing (except where processing is required for personal data refinement).",
    "terms-2-subtitle-11": "1.11. Dissemination of personal data means actions aimed at disclosing personal data to an indefinite number of persons.",
    "terms-2-subtitle-12": "1.12. Provision of personal data means actions aimed at disclosing personal data to a specific person or a specific group of persons.",
    "terms-2-subtitle-13": "1.13. Destruction of personal data means actions making it impossible to restore the content of personal data in the personal data information system and/or resulting in the destruction of physical media on which personal data are stored.",


    "terms-title-3": "2. GENERAL PROVISIONS",
    "terms-3-subtitle-1": "2.1. Using of the Site by the User means acceptance of this Policy.",
    "terms-3-subtitle-2": "2.2. In case of disagreement with the terms of the Policy, the User must stop using the Site.",
    "terms-3-subtitle-3": "2.3. GLOBALSENSOR Ltd. collects and maintains only those personal data that are necessary to identify the User and interact with the User.",
    "terms-3-subtitle-4": "2.4. This Policy applies to the Site: GLOBALSENSOR Ltd. does not control and is not responsible for third-party sites to which the User can click on the links available on the Site. On such sites, other personal data may be collected or requested from the user, as well as other actions may be performed.",
    "terms-3-subtitle-5": "2.5. The site administration fails to verify the accuracy of the personal data provided by the User using the Site.",
    
    "terms-title-4": "3. SUBJECT OF THE PRIVACY POLICY",
    "terms-4-subtitle-1": "3.1. This Policy establishes the obligations of the Site Administration to not disclose and provide a regime for privacy protection of personal data that the User leaves (provides) when visiting the Site.",
    "terms-4-subtitle-2": "3.2. Non-personal data that are automatically transmitted to the Site in the course of its use with software installed on the user's device, including, but not limited to: technical characteristics of the device; IP address; information stored in cookies; date and time of access to the Site; address of the page on which the information is located; User-Agent; addresses of the requested pages of the Site. It should be noted that Cookie data does not store your e-mail address and other personal user data. No personal information will be stored and used by the Site Administration without your consent. To view content without cookies, you can configure your browser so that it does not accept cookies or notifies you when they have been sent. However, it should be pointed that if the User switch cookies off he or she might experience problems accessing parts of the site that require being logged in. The collection of non-personal information is carried out by the Site Administration in order to analyze site traffic and structure the user interface for the most convenient and meaningful use by site visitors.",
    "terms-4-subtitle-3": "3.3. Personal data permitted for processing under this Policy includes the following information: surname, name, patronymic of the User; place of work;position; name of the legal entity; Tax Identification Number; Bank details; telephone / fax number; Email; legal address / residence address; files with various other information at the discretion of the User in the following formats: .doc, .docx, .rtf, .txt, .odt, .tif, .png, .jpeg, .pdf, .jpg, .tiff, zip, .rar.",
    "terms-4-subtitle-4": "3.4. Personal data may also be provided in the process of filling out forms, exchanging commercial documents, conducting correspondence, concluding and executing contracts. This data is used by GLOBALSERSOR Ltd. to communicate with you about the products and services you are interested in, as well as to fulfill contractual obligations. Consent to the processing of personal data is given by a person by filling in the data with his own hand when sending a request through the Site or when conducting correspondence, concluding and executing contracts.",
    "terms-4-subtitle-5": "3.5. Any other personal information not specified above shall be subject to reliable storage and non-proliferation, except in cases provided for by paragraphs. 4.2. and 4.3. of this Policy.",
    
    "terms-title-5": "4. METHODS AND TERMS OF PERSONAL DATA PROCESSING",
    "terms-5-subtitle-1": "4.1. GLOBALSENSOR Ltd. shall process personal data in accordance with the current legislation of the Republic of Belarus.",
    "terms-5-subtitle-2": "4.2. Personal information is stored on the servers of GLOBALSENSOR Ltd.",
    "terms-5-subtitle-3": "4.3. The processing of the User's personal data is carried out within the time-limits set by legislation of the Republic of Belarus, in any legal way, including in the information systems of personal data of GLOBLENSOR Ltd. using automated facilities or without using such tools.",
    "terms-5-subtitle-4": "4.4. The User acknowledge that the Site Administration has the right to transmit personal data to third parties, in particular, courier services, postal organizations if it is necessary to send correspondence to the User; when storing data remotely - to data centers, republican platforms using cloud technologies on the territory of the Republic of Belarus; other persons in accordance with the legislation of the Republic of Belarus.",
    "terms-5-subtitle-5": "4.5. The User's personal data can be transferred to the authorized bodies of state power of the Republic of Belarus only for reasons and in accordance with a procedure prescribed by the legislation of the Republic of Belarus.",
    "terms-5-subtitle-6": "4.6. In case of loss or disclosure of personal data, the Site Administration informs the User about the loss or disclosure of personal data.",
    "terms-5-subtitle-7": "4.7. The site administration takes the necessary organizational and technical measures to protect the User's personal data against unlawful or accidental access, destruction, modification, blocking, copying, distribution, as well as from other illegal actions of third parties.",
    "terms-5-subtitle-8": "4.8. The site administration, together with the User, takes all necessary measures to prevent losses or other negative consequences caused by the loss or disclosure of the User's personal data.",
    "terms-title-6": "5. OBLIGATIONS OF THE PARTIES",
    "terms-6-subtitle-1": "5.1. The user is obliged:",
    "terms-6-subtitle-2": "5.1.1. Provide information about personal data necessary to use the Site.",
    "terms-6-subtitle-3": "5.1.2. Update, supplement the provided information about personal data in case of changes in this information.",
    "terms-6-subtitle-4": "5.1.3. Perform other duties established by the legislation of the Republic of Belarus for the subject of personal data.",
    "terms-6-subtitle-5": "5.2. The site administration is obliged to:",
    "terms-6-subtitle-6": "5.2.1. Use the information received about the User's personal data exclusively for the purposes specified in Section 3 of this Policy.",
    "terms-6-subtitle-7": "5.2.2. Ensure that confidential information is kept secret, not disclosed without the prior written permission of the User (except for the cases provided for in this Policy), and also not sell, exchange, publish, or disclose in other possible ways the transferred personal data of the User.",
    "terms-6-subtitle-8": "5.2.3. Take precautions to protect the confidentiality of the User's personal data in accordance with the procedure normally used for protection this kind of information in existing business transactions.",
    "terms-6-subtitle-9": "5.2.4. Block personal data related to the relevant User from the moment the User applies or requests, or his legal representative or an authorized body for the protection of the rights of personal data subjects for the period of verification, in case of revealing inaccurate personal data or illegal actions.",
    "terms-6-subtitle-10": "5.2.5. Distract personal data upon receipt of a corresponding written request from the User or his legal representative or an authorized body for the protection of the rights of subjects of personal data.",

    "terms-title-7":  "6. LIABILITIES",
    "terms-7-subtitle-1": "6.1. The site administration, which has not fulfilled its obligations, is responsible for the actual documented damage caused to the User in connection with the unlawful use of his personal data through the fault of the Site Administration, in accordance with the legislation of the Republic of Belarus, except for the cases provided for in cl. 4.2., 4.3. and 6.2. of this Policy.",
    "terms-7-subtitle-2": "6.2. In case of loss or disclosure of the User's personal data, the Site Administration is not responsible if this information (personal data):",
    "terms-7-subtitle-3":"6.2.1. Became public domain before its loss or disclosure.",
    "terms-7-subtitle-4": "6.2.2. Was received from a third party before it was received by the Site Administration. ",
    "terms-7-subtitle-5": "6.2.3. Was disclosed with the consent of the User.",
    "terms-title-8": "7. DISPUTES SETTLMENT",
    "terms-8-subtitle-1": " 7.1. Before petitioning to court with a claim for disputes arising from the relationship between the User and the Site Administration, it is mandatory to submit a claim (a written proposal for a voluntary settlement of the dispute).",
    "terms-8-subtitle-2": " 7.2. The recipient of the claim, within 30 (thirty) calendar days from the date of receipt of the claim, notifies the applicant of the claim in writing about the results of the consideration of the claim.",
    "terms-8-subtitle-3": " 7.3. If an agreement is not reached, the dispute will be referred to a judicial authority in accordance with the current legislation of the Republic of Belarus.",
    "terms-title-9": "8. UPDATE OF PRIVACY POLICY",
    "terms-9-subtitle-1": " 8.1. The site administration has the right at any time to make changes to this Policy (in whole or in part) unilaterally without prior agreement with the User.",
    "terms-9-subtitle-2": " 8.2. The new Policy shall take effect the moment it is posted on the Site unless otherwise provided by the new edition of the Privacy Policy.",
    "terms-9-subtitle-3": " 8.3. The current version of the Policy is always uploaded to the page at www.globalsensor.pro",
    "terms-9-subtitle-4": "8.4. The user undertakes to regularly independently monitor changes to the Policy by reviewing the current version.",

    "terms-title-10": "9. FINAL PROVISIONS",
    "terms-10-subtitle-1": "9.1. All suggestions or questions about this Policy should be reported to the email address info@globalsensor.pro or in writing to the address: 220030, Minsk, st. Nemiga, 5, pom. 39, room. 7. GLOBALSENSOR Ltd. sends letters to the User at the address specified by the User. A letter sent by GLOBALSENSOR Ltd. by e-mail is considered received by the User on the same day",
    "terms-10-subtitle-2": "9.2. The current legislation of the Republic of Belarus applies to this Policy and the relationship between the User and the Site Administration."


  }
}