{
  "common": {
    "logo": "логотип",
    
    "Home": "Главная",
    "GS2100": "ГС2100",
    "GS2101": "ГС2100-01M",
    "GS2102": "ГС2100-02",
    "GS450": "ГС450",
    "GS500": "ГС500",
    "Contact": "Контакты",
    
    "signin": "Войти",
    "login-title": "Войти",
    "sign_in_with_google": "Войти вместе с Google",

    "not_register": "Ещё не зарегистрированны?",
    "already_register": "Уже зарегистрированы?",
    "register": "Зарегистрироваться",
    "registration-title": "Создать Аккаунт",
    "form-terms": "Политики Конфиденциальности",
    "email": "E-mail",
    "password": "Пароль",
    "contact_us": "Свяжитесь с нами!",
    "contact_us_success": "Cообщение успешно отправлено!",
    "contact_us_fail": "Что-то пошло не так! Попробуйте повторить отправку позже!",
    "contact_us_message": "Мы постараемся дать ответ по вашему запросу в течении 24 часов.",
    "name": "Имя",
    "surname": "Фамилия",
    "fullname": "ФИО",
    "message": "Сообщение",
    "submit": "Отправить",
    "confirm-password": "Подтвердите пароль",
    "confirm-terms": "Я прочитал и согласен с Условиями",
    "email-verified": "Верифицирован",
    "email-not-verified": "Не Верифицирован",
    "image-drag": "Перетащите изображение сюда или нажмите, чтобы выбрать.",
    "image-drop": "Закиньте изображение сюда...",
    

    "error_name_reg": "Имя обязательное поле.",
    "error_surname_reg": "Фамилия обязательно поле.",
    "error_fullname_reg": "ФИО обязательное поле.",
    "error_pas_red": "Пароль обязательное поле.",
    "error_сonfirm_reg": "Подтвердите пароль.",
    "error_email_reg": "E-mail обязательно поле.",
    "error_message_reg": "Введите сообщение.",
    "error_terms_reg": "Согласие с условиями обязательны.",
    "error_min_six": "Это поле должно состоять не менее чем из 6 символов.",
    "error_min_two": "Это поле должно состоять не менее чем из 2 символов.",
    "error_max_twenty": "Это поле не должно превышать 20 символов.",
    "error_max_fourty": "Это поле не должно превышать 40 символов.",
    "error_max_four_hundred": "Это поле не должно превышать 400 символов.",
    "error_email_valid": "Электронная почта недействительна.",
    "error_pas_valid": "Пароль обязательно поле.",
    "error_confirm_pas_valid": "Пароли не совпадают.",
    "error_unsupported_format": "Ошибка! Поддерживаются только форматы: .jpeg, .png, .jpg, .gif",
    "error_file_too_large": "Ошибка! Размер файла слишком большой! Максимальный размер файла 2 * 1024 * 1024.",

    "promo-title": "Системы экологического мониторинга",
    "promo-subtitle": "Приборы радиационного и химического контроля",
    
    "about-company": "О Компании",
    "about-fact-company": "Компания GLOBALSENSOR, основанная в 2021 году, для решения задач РХБЗ защиты, разработки и производства приборов радиационного и химического контроля, создания систем мониторинга окружающей среды с применением беспилотных платформ различного типа для проведения дистанционной беспилотной разведки.",
    "about-fact-integration": "Наши приборы разрабатываются с учетом простоты интеграции в существующие системы мониторинга и с использованием самых современных технологий, возможности подключения к сети наших детекторов.",
    "about-fact-developers": "В нашей компании работает команда квалифицированных инженеров и разработчиков программного обеспечения.",
    "about-fact-protected": "Мы предоставляем услуги интеграции различных устройств в различные сети, разработки сенсорных систем и сетей, связанного с обнаружением радиологических, токсичных промышленных, боевых отравляющих агентов и биологических угроз.",
    
    "footer-service": "Сервис",
    "footer-support" : "Поддержка",
    "footer-contact" : "Наши контакты",
    "footer-be-dealer" : "Стать дилером",
    "footer-module" : "Модули",
    "footer-pm2100" : "PM2100",
    "footer-pm2101" : "PM2101",
    "footer-pm2102" : "PM2102",
    "footer-social-network" : "Социальные сети",
    "footer-social-fb" : "Facebook",
    "footer-social-inst" : "Instagram",
    "footer-social-link" : "LinkedIn",
    "footer-terms" : "Полика Конфиденциальности",

    "contact-title": "GLOBALSENSOR ltd.",
    "contact-number-ynp": "УНП: 123-456-789",
    "contact-location-country": "Республика Беларусь",
    "contact-location-index": "220141, Минск",
    "contact-location-adress": "улица Академика Купревича, 10",



    "gs2100": "ГС2100",
    "gs2100-promo-p1": "Предназначен для установки на беспилотные платформы различного типа с электропитанием от бортовой сети, управлением и передачей данных с использованием канала передачи данных беспилотной платформы.",
    "gs2100-promo-p2": "Модуль радиационно-химического мониторинга предназначен для проведения оперативного контроля радиационно-химической обстановки - обнаружения радиоактивных материалов, а также отравляющих веществ (ОВ) и аварийно химически опасных веществ (АХОВ).",
    "gs2100-promo-p3": "Модуль предназначен для инсталляции на борт наземных, водных и летательных роботизированных платформ, и на транспорт (в защитном корпусе с принудительной прокачкой воздуха).",
    
    "gs2101": "ГС2100-01M",
    "gs2101-promo-p1": "Предназначен для установки на броне-объекты, имеет защитный корпус с принудительной прокачкой — воздуха и оснащен дополнительным счетчиком Гейгера-Мюллера для оценки степени радиационной опасности.",
    "gs2101-promo-p2": "Модуль радиационно-химического мониторинга предназначен для проведения оперативного контроля радиационно-химической обстановки - обнаружения радиоактивных материалов, а также отравляющих веществ (ОВ) и аварийно химически опасных веществ (АХОВ).",
    "gs2101-promo-p3": "Модуль предназначен для инсталляции на борт наземных, водных и летательных роботизированных платформ, и на транспорт (в защитном корпусе с принудительной прокачкой воздуха).",

    "gs2102": "ГС2100-02",
    "gs2102-promo-p1": "Предназначен для самостоятельного применения в носимой версии, на борту беспилотных платформ различных типов и на транспортных средствах. ГС2100-02 состоит из модуля 2100 и автономного источника питания, оснащенного системой позиционирования CP5 / ГЛОНАСС, каналом передачи радиоданных, приемной антенной и программным обеспечением под OS / M / Ipao / m5 10. По запросу устройство может быть укомплектовано безопасный планшетный компьютер.",
    "gs2102-promo-p2": "Модуль радиационно-химического мониторинга предназначен для проведения оперативного контроля радиационно-химической обстановки - обнаружения радиоактивных материалов, а также отравляющих веществ (ОВ) и аварийно химически опасных веществ (АХОВ).",
    "gs2102-promo-p3": "Модуль предназначен для инсталляции на борт наземных, водных и летательных роботизированных платформ, и на транспорт (в защитном корпусе с принудительной прокачкой воздуха).",
    

    "gs450": "ГС450",
    "gs450-promo-p1": "Предназначен для установки в стационарных постах экологического мониторинга и контроля рабочих мест, а так же на беспилотные платформы различного типа. Модуль питается от бортовой сети. Управление модулем и передача данных осуществляется по бортовому каналу передачи данных.",
    "gs450-promo-p2": "Модуль радиационно-химического мониторинга предназначен для проведения оперативного контроля радиационно-химической обстановки - обнаружения радиоактивных материалов и аварийно химически опасных веществ (АХОВ).",
    "gs450-promo-p3": "Модуль предназначен для инсталляции на борт беспилотных наземных и летательных роботизированных платформ.",
    
    "gs500": "ГС500",
    "gs500-promo-p1": "Предназначен для использования, как ручной прибор экологического мониторинга и оснащен световой и звуковой сигнализацией. Он может работать как ручной режиме или устанавливаться на беспилотных роботизированных платформах и автотранспорте.",
    "gs500-promo-p2": "Модуль представляет собой соединенные между собой блок детектирования (ГС450) и блока автономного питания, телеметрии и передачи данных. Модуль подключается к ПК через USB. Блок телеметрии и передачи данных передает информацию планшетный компьютер по радиоканалу. Блок автономного питания, телеметрии и передачи данных можно подключить напрямую к ПК через USB для зарядки.",
    "gs500-promo-p3" : "Модуль радиационно-химического мониторинга предназначен для проведения оперативного контроля радиационно-химической обстановки - обнаружения радиоактивных материалов и аварийно химически опасных веществ (АХОВ).",
    
    "module-includes": "Модуль включает в себя:",
    "module-includes-p1": "радиационный поисковый детектор.",
    "module-includes-p2": "сигнализатор отравляющих веществ (ОВ: иприт, люизит, зарин, зоман, Vx).",
    "module-includes-p3": "сигнализатор аварийно химически опасных веществ (АХОВ: хлор, аммиак).",

    "module-axob-includes-p1": "радиационный поисковый детектор.",
    "module-axob-includes-p2": "сигнализатор отравляющих веществ (AXOB1: Фенол, бутилацетат, этилацетат, бензин).",
    "module-axob-includes-p3": "сигнализатор аварийно химически опасных веществ (АХОВ2: хлор, аммиак).",

    "pm2100-parametr": "Характеристики прибора",
    "dimensions": "Размеры:",
    "weight": "Вес:",
    "power": "Электропитание:",
    "interface": "Интерфейс:",

    "pm2100-dimensions": "65x155x103 мм",
    "pm2100-weight": "590 г",
    "pm2100-power": "от бортовой сети постоянного тока(9-24В)",
    "pm2100-interface": "CAN-шина",

    "pm2101-dimensions": "310х140х140 мм",
    "pm2101-weight": "7250 г",
    "pm2101-power": "от бортовой сети постоянного тока(12-24В)",
    "pm2101-interface": "CAN-шина",

    "pm2102-dimensions": "65x155x103 мм",
    "pm2102-weight": "1075 г",
    "pm2102-power": "аккамулятор 4ч",
    "pm2102-interface": "ОС",

    "pm450-dimensions": "65x155x103 мм",
    "pm450-weight": "1075 г",
    "pm450-power": "аккамулятор 4ч",
    "pm450-interface": "CAN-шина",

    "pm500-dimensions": "65x155x103 мм",
    "pm500-weight": "1075 г",
    "pm500-power": "аккамулятор 4ч",
    "pm500-interface": "ОС",

    "detector-parametr": "Характеристики радиационного поиского детектора",
    "detector-description": "Детектор гамма-излучения предназначен для поиска и локализации источников гамма-излучения, измерения мощности эквивалентной дозы (МЭД).",
    "detector": "Детектор:",
    "detector-ti": "CsI(TI)",
    "detector-avarage": "Диапазон средней скорости счета:",
    "detector-range": "1-65000 с",
    "detector-renge-energe": "Диапазон регистрируемых энергий:",
    "detector-energe": "0,06-1,5 МэВ",
    "detector-min-sub": "Минимальное обнаружеваемое количество вещества на расстоянии 0,02 м при перемещении со скоростью 0,5м/с и уровне радиационного фона не более 0,25 мкЗв/ч:",
    "detector-min-sub-gamma": "- источников гамма-излучения с активностью:",
    "detector-min-sub-for": "для Ba: 55 кБк, Co: 50 кБк, Cs: 100 кБк",
    "gs-facts-1": "Мониторинг и составление карт загрязненности территории",
    "gs-facts-2": "Автоматическое определение наличия отравляющих веществ и аварийно химически опасных веществ в окружающей среде",
    "gs-facts-3": "Поиск и локализация источников гамма-излучения",




    "terms-title-1": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ",
    "terms-1-subtitle-1": "Настоящая Политика конфиденциальности персональных данных (далее – Политика) распространяется на сайт globalsensor.pro и его поддомены (далее – сайт). Используя сайт и (или) оставляя свои персональные данные на сайте, Пользователь выражает свое согласие на использование данных на условиях, изложенных в настоящей Политике.",
    "terms-1-subtitle-2": "Отношения, связанные со сбором, хранением, распространением и защитой информации, предоставляемой Пользователем, регулируются настоящей Политикой и действующим законодательством Республики Беларусь.",
    "terms-1-subtitle-3": "В случае несогласия Пользователя с условиями настоящей Политики использование сайта должно быть немедленно прекращено.",

    "terms-title-2": "1.ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ",
    "terms-2-subtitle-1": "1.1. Сайт - сайт, расположенный в сети Интернет по адресу www.globalsensor.pro. Все исключительные права на сайт и его отдельные элементы (включая программное обеспечение, дизайн) принадлежат в полном объеме владельцу сайта – ООО <<ГЛОБАЛСЕНСОР>> (зарегистрировано в Республике Беларусь и расположено по адресу: 220030, г. Минск, ул. Немига, 5, 39-7).",
    "terms-2-subtitle-2": "1.2. Администрация сайта – официальные представители владельца сайта, имеющие права на управление сайтом и (или) обработку персональных данных.",
    "terms-2-subtitle-3": "1.3. Физическое лицо, которое может быть идентифицировано – физическое лицо, которое может быть прямо или косвенно определено, в частности через фамилию, собственное имя, отчество, дату рождения, идентификационный номер либо через один или несколько признаков, характерных для его физической, психологической, умственной, экономической, культурной или социальной идентичности.",
    "terms-2-subtitle-4": "1.4. Пользователь (субъект персональных данных) – лицо, имеющее доступ к сайту через сеть Интернет и использующее информацию, представленную на сайте, в личных либо служебных целях.",
    "terms-2-subtitle-5": "1.5. Персональные данные — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).",
    "terms-2-subtitle-6": "1.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемые с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.",
    "terms-2-subtitle-7": "1.7. Конфиденциальность персональных данных – обязательное требование не допускать их распространения, за исключением случаев, установленных законодательством.",
    "terms-2-subtitle-8": "1.8. Информация неличного характера — это информация, по которой нельзя установить личность конкретного человека.",
    "terms-2-subtitle-9": "1.9. Обезличивание персональных данных — действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.",
    "terms-2-subtitle-10": "1.10. Блокирование персональных данных — временное прекращение обработки персональных данных (за исключением случаев, когда обработка необходима для уточнения персональных данных).",
    "terms-2-subtitle-11": "1.11. Распространение персональных данных — действия, направленные на раскрытие персональных данных неопределенному кругу лиц.",
    "terms-2-subtitle-12": "1.12. Предоставление персональных данных — действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.",
    "terms-2-subtitle-13": "1.13. Уничтожение персональных данных — действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.",


    "terms-title-3": "2.ОБЩИЕ ПОЛОЖЕНИЯ",
    "terms-3-subtitle-1": "2.1. Использование Пользователем Сайта означает согласие с настоящей Политикой.",
    "terms-3-subtitle-2": "2.2. В случае несогласия с условиями Политики Пользователь должен прекратить использование Сайта.",
    "terms-3-subtitle-3": "2.3. ООО «ГЛОБАЛСЕНСОР» собирает и хранит только те персональные данные, которые необходимы для идентификации Пользователя и взаимодействия с Пользователем.",
    "terms-3-subtitle-4": "2.4. Настоящая Политика применяется к Сайту: ООО «ГЛОБАЛСЕНСОР» не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте. На таких сайтах у пользователя могут собираться или запрашиваться иные персональные данные, а также могут совершаться иные действия.",
    "terms-3-subtitle-5": "2.5. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем с использованием Сайта.",
    
    "terms-title-4": "3.ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ",
    "terms-4-subtitle-1": "3.1. Настоящая Политика устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь оставляет (предоставляет) при посещении Сайта.",
    "terms-4-subtitle-2": "3.2. Данные неличного характера, которые автоматически передаются Сайту в процессе его использования с помощью установленного на устройстве пользователя программного обеспечения, включая, но не ограничиваясь: технические характеристики устройства; IP-адрес; информация, сохраненная в файлах Cookies; дата и время доступа к Сайту; адрес страницы, на которой расположена информация; User-Agent; адреса запрашиваемых страниц Сайта. Следует учесть, что в данных Cookie не сохраняется Ваш адрес электронной почты и другие Персональные данные пользователя. Никакая личная информация не будет сохраняться и использоваться Администрацией сайта без Вашего согласия. Чтобы просматривать материалы без Cookies, Вы можете настроить свой браузер таким образом, чтобы он не принимал Cookies либо уведомлял Вас об их отправке. Однако, следует учесть, что отключение Пользователем Cookies может повлечь невозможность его доступа к частям Сайта, требующим авторизации Пользователя. Сбор информации неличного характера производится Администрацией сайта с целью анализа посещаемости сайта и структурирования пользовательского интерфейса для наиболее удобного и полезного его использования посетителями сайта.",
    "terms-4-subtitle-3": "3.3. Персональные данные, разрешённые к обработке в рамках настоящей Политики, включают в себя следующую информацию: фамилию, имя, отчество Пользователя; место работы; должность; наименование юридического лица; УНП организации; банковские реквизиты; номер телефона / факса; электронная почта; юридический адрес / адрес места жительства; файлы с различной иной информацией по усмотрению Пользователя в форматах: .doc, .docx, .rtf, .txt, .odt, .tif, .png, .jpeg, .pdf, .jpg, .tiff, zip, .rar.",
    "terms-4-subtitle-4": "3.4. Персональные данные могут предоставляться также в процессе заполнения формуляров, обмене коммерческими документами, ведении переписки, заключении и исполнении договоров. Эти данные используются ООО «ГЛОБАЛСЕРНСОР» для общения с Вами о заинтересовавших Вас продуктах и услугах, а также выполнения договорных обязательств. Согласие на обработку персональных данных дается лицом путем собственноручного заполнения данных при отправке запроса через Сайт либо при ведении переписки, заключении и исполнении договоров.",
    "terms-4-subtitle-5": "3.5. Любая иная персональная информация, неоговоренная выше, подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 4.2. и 4.3. настоящей Политики.",
    
    "terms-title-5": "4.СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ",
    "terms-5-subtitle-1": "4.1. ООО «ГЛОБАЛСЕНСОР» обязуется использовать персональные данные в соответствии с действующим законодательством Республики Беларусь.",
    "terms-5-subtitle-2": "4.2. Персональная информация хранится на серверах ООО «ГЛОБАЛСЕНСОР».",
    "terms-5-subtitle-3": "4.3. Обработка персональных данных Пользователя осуществляется в пределах сроков, установленных законодательством Республики Беларусь, любым законным способом, в том числе в информационных системах персональных данных ООО «ГЛОБЛСЕНСОР» с использованием средств автоматизации или без использования таких средств.",
    "terms-5-subtitle-4": "4.4. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи при необходимости отправки корреспонденции Пользователю; при удаленном хранении данных – дата-центрам, республиканским платформам с использованием облачных технологий на территории Республики Беларусь; иным лицам в соответствии с законодательством Республики Беларусь.",
    "terms-5-subtitle-5": "4.5. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Республики Беларусь только по основаниям и в порядке, установленным законодательством Республики Беларусь.",
    "terms-5-subtitle-6": "4.6. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.",
    "terms-5-subtitle-7": "4.7. Администрация сайта принимает необходимые организационные и технические меры для защиты персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.",
    "terms-5-subtitle-8": "4.8. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.",
    "terms-title-6": "5.ОБЯЗАТЕЛЬСТВА СТОРОН",
    "terms-6-subtitle-1": "5.1. Пользователь обязан:  ",
    "terms-6-subtitle-2": "5.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.",
    "terms-6-subtitle-3": "5.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.",
    "terms-6-subtitle-4": "5.1.3. Выполнять иные обязанности, установленные законодательством Республики Беларусь для субъекта персональных данных.",
    "terms-6-subtitle-5": "5.2. Администрация сайта обязана:",
    "terms-6-subtitle-6": "5.2.1. Использовать полученную информацию о персональных данных Пользователя исключительно для целей, указанных в Разделе 3 настоящей Политики.",
    "terms-6-subtitle-7": "5.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя (за исключением случаев, предусмотренных настоящей Политикой), а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя.",
    "terms-6-subtitle-8": "5.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.",
    "terms-6-subtitle-9": "5.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.",
    "terms-6-subtitle-10": "5.2.5. Уничтожить персональные данные при поступлении соответствующего письменного запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных.",

    "terms-title-7": "6.ОТВЕТСТВЕННОСТЬ СТОРОН",
    "terms-7-subtitle-1": "6.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за реальный документально подтвержденный ущерб, причиненный Пользователю в связи с неправомерным использованием его персональных данных по вине Администрации сайта, в соответствии с законодательством Республики Беларусь, за исключением случаев, предусмотренных п.п. 4.2., 4.3. и 6.2. настоящей Политики.",
    "terms-7-subtitle-2": "6.2. В случае утраты или разглашения персональных данных Пользователя Администрация сайта не несет ответственность, если данная информация (персональные данные):",
    "terms-7-subtitle-3": "6.2.1. Стала публичным достоянием до ее утраты или разглашения.",
    "terms-7-subtitle-4": "6.2.2. Была получена от третьей стороны до момента ее получения Администрацией сайта.",
    "terms-7-subtitle-5": "6.2.3. Была разглашена с согласия Пользователя.",
    "terms-title-8": "7.РАЗРЕШЕНИЕ СПОРОВ",
    "terms-8-subtitle-1": "7.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).",
    "terms-8-subtitle-2": "7.2. Получатель претензии в течение 30 (тридцати) календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.",
    "terms-8-subtitle-3": "7.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Республики Беларусь.",
    "terms-title-9": "8.ОБНОВЛЕНИЕ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ",
    "terms-9-subtitle-1": "8.1. Администрация сайта вправе в любой момент вносить изменения в настоящую Политику (полностью или в части) в одностороннем порядке без предварительного согласования с Пользователем.",
    "terms-9-subtitle-2": "8.2. Новая Политика вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности. ",
    "terms-9-subtitle-3": "8.3. Действующая редакция Политики всегда размещена на странице по адресу www.globalsensor.pro.",
    "terms-9-subtitle-4": "8.4. Пользователь обязуется регулярно самостоятельно следить за изменениями Политики путем ознакомления с актуальной редакцией.",

    "terms-title-10": "9.ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ",
    "terms-10-subtitle-1": "9.1. Все предложения или вопросы по настоящей Политике следует сообщать по адресу электронной почты info@globalsensor.pro либо в письменной форме по адресу: 220030, г. Минск, ул. Немига, д. 5, пом. 39, ком. 7. ООО «ГЛОБАЛСЕНСОР» направляет письма Пользователю по адресу, указанному Пользователем. Отправленное ООО <<ГЛОБАЛСЕНСОР>> письмо по электронной почте считается полученным Пользователем в тот же день.",
    "terms-10-subtitle-2": "9.2. К настоящей Политике и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Республики Беларусь."

  }
}